/*Фирма, занимаваща се с маркетинг, иска да пази запис с данни на нейните служители.
Всеки запис трябва да има следната характеристика – първо име, фамилия, възраст, пол (м или ж),
ID номер и уникален номер на служителя (27560000 до 27569999). Декларирайте необходимите променливи,
нужни за да се запази информацията за един служител, като използвате подходящи типове данни и описателни имена.
*/
public class _09_FirmData {
    public static void main(String[] args) {
        String firstName = "Steliyan";
        String lastName = "Denev";
        int age = 17;
        char gender = 'm';
        String IDnumber = "11235813213455";
        String uniqueNumber = "27560001";
    }
}
